<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Обзорная экскурсия по городу познакомит туристов с достопримечательностями и архитектурными памятками, а их здесь немало.
    </p>
    <p>Обзорная экскурсия по городу - это своеобразный обобщенный "портрет" Бахмута, который дополнят посещение музея и последующие тематические экскурсии по городу. </p>
    <p>Коллектив администраторов с радостью ответит на все вопросы и выполнит любое Ваше желание!</p>
    <p>Обзорная пешеходная экскурсия по Бахмуту откроет Вам город во всем своем величии. Во время тура Вы посмотрите самые главные достопримечательности Бахмута. Узнаете о его возникновении, развитии и выдающихся личностях. Бахмут – торговый центр Донецкой области !</p>
    <p>Стоимость экскурсии - под запрос</p>
    <p>В стоимость входит: проезд комфортабельным автобусом, сопровождение экскурсоводом по всему маршруту, страховка.</p>


</div>